ttf-inconsolata
ttf-font-awesome
ttf-font-icons
polybar
i3-gaps
xorg-server
xorg-xinit
slim
slim-themes
python-pywal
python-pip
compton
rxvt-unicode
steam
spotify
libreoffice
texlive-most
neovim
dropbox
networkmanager
network-manager-applet
zsh-pure-prompt
rofi
mpc
ncmpcpp
tmux
qt5ct
qt5-styleplugins
